<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #000000;
}
body,td,th {
	color: #FFFFFF;
}
.style1 {
	font-family: "Times New Roman", Times, serif;
	font-weight: bold;
}
.style2 {font-family: Arial, Helvetica, sans-serif}
.style3 {font-family: "Times New Roman", Times, serif}
-->
</style></head>

<body>
<form id="form1" name="form1" method="post" action="">
</form>
<div align="center">
  <h1 class="style1">Historia de los tatuajes aztecas  </h1>
</div>
<div align="center"><img src="azteca y maya/azteca.jpeg" width="507" height="254" /></div>
<p align="justify" class="style2">La civilizaci&oacute;n azteca vivi&oacute; en&nbsp;<strong>Am&eacute;rica Central entre el 1325 y el 1520</strong>&nbsp;aproximadamente  y fue la que dio paso a los tatuajes aztecas.&nbsp;<strong>Uno de los tipos de&nbsp;<em>tattoo</em>&nbsp;m&aacute;s  antiguo</strong>&nbsp;que se conocen en el planeta. Como ya hemos comentado  anteriormente, la mayor&iacute;a de ellos contienen s&iacute;mbolos que hacen&nbsp;<strong>referencia a dioses</strong>. Aun as&iacute;, tambi&eacute;n son comunes los  que hacen alusi&oacute;n a guerreros o estatus sociales.<br />
  Sin embargo, en los tatuajes aztecas no  solo los s&iacute;mbolos o dibujos ten&iacute;an significados concretos. Tambi&eacute;n&nbsp;<strong>transmit&iacute;an mensajes otros factores</strong>, como la&nbsp;<strong>parte del cuerpo</strong>&nbsp;tatuada o los&nbsp;<strong>colores empleados</strong>&nbsp;en el dise&ntilde;o. As&iacute;, los  historiadores apuntan a que puntos corporales como las mu&ntilde;ecas, el est&oacute;mago o  el pecho se consideraban puntos de &lsquo;poder&rsquo; del cuerpo.<br />
  Adem&aacute;s, hab&iacute;a tatuajes que simbolizaban  los m&eacute;ritos y la clase social de sus portadores.&nbsp;<strong>Cuantos m&aacute;s tatuajes, mayores m&eacute;ritos</strong>. Asimismo, los  tatuajes eran considerados&nbsp;<strong>s&iacute;mbolos de protecci&oacute;n</strong>&nbsp;encargados  de alejar el mal de todo aquel que lo portara.</p>
<h2 align="center" class="style3">Simbolog&iacute;a de los tatuajes aztecas </h2>
<p align="justify" class="style2">Como en el caso de los aztecas los tatuajes mayas tambi&eacute;n tienen  algunos s&iacute;mbolos muy conocidos. Uno de ellos es el del&nbsp;<strong>Hunab Ku</strong>, un s&iacute;mbolo maya para  la paz en el que se representa la unidad, el equilibrio, el universo y la  integridad.<br />
  Tambi&eacute;n destacan&nbsp;<strong>las  firmas o sellos</strong>, muy usuales en esta civilizaci&oacute;n. Estos, que  pueden ser de diferentes dise&ntilde;os, dan mucho juego por su versatilidad. Por  &uacute;ltimo, pero no menos importante, tambi&eacute;n se pueden encontrar dise&ntilde;os basados  en los&nbsp;<strong>dioses y arquitectura</strong>&nbsp;caracter&iacute;stica  de esta cultura.</p>
<p align="center" class="style3"><img src="azteca y maya/azteca 2.jpeg" width="415" height="311" /></p>
<h2 align="center" class="style3">Tipos de tatuajes aztecas m&aacute;s habituales</h2>
<p align="justify" class="style2">Entre los s&iacute;mbolos y motivos que m&aacute;s podemos encontrar en cuanto a  dise&ntilde;os aztecas destacan&nbsp;<strong>los  elementos guerreros, la astronom&iacute;a o la naturaleza</strong>. Sin  embargo, en la actualidad tambi&eacute;n aparecen&nbsp;<strong>animales sagrados y s&iacute;mbolos tradicionales</strong>&nbsp;relacionados  con su calendario o figuras tradicionales.</p>
<h1 align="center" class="style3">Historia de los tatuajes mayas</h1>
<p align="center" class="style3"><img src="azteca y maya/maya.jpeg" width="591" height="245" /> </p>
<p align="justify" class="style2">&nbsp;</p>
<p align="justify" class="style2">Los antiguos mayas se tatuaban con  distintos fines, a veces procurando protecci&oacute;n, tatu&aacute;ndose guerreros y dioses,  otras veces para diferenciarse de los enemigos de otra tribu, con tatuajes en  el rostro a modo de identificaci&oacute;n y dem&aacute;s. Los mayas tambi&eacute;n sol&iacute;an utilizar  los tatuajes para representar su devoci&oacute;n polite&iacute;sta a distintos dioses.  Pose&iacute;an un lenguaje jerogl&iacute;fico con el que se tatuaban y estos jerogl&iacute;ficos son  muy usados hoy en d&iacute;a para los tatuajes.</p>
<div align="justify" class="style2">
  <p><a href="http://www.vix.com/es/btg/bodyart/3679/disenos-mayas-para-tatuajes"><strong>Los mayas</strong></a>&nbsp;cre&iacute;an que si tatuaban sus cuerpos con  im&aacute;genes de dioses y de la naturaleza que los rodeaba tendr&iacute;an mayor  prosperidad y les ser&iacute;a m&aacute;s f&aacute;cil encontrar la paz interior. Se cree que adem&aacute;s  de marcar con tatuajes a sus enemigos prisioneros, tambi&eacute;n tatuaban a los  ladrones para que llevaran siempre una marca de verg&uuml;enza que los identifique  seg&uacute;n su sucia condici&oacute;n. Dentro de los s&iacute;mbolos empleados, algunas especies de  animales funcionaban como importantes s&iacute;mbolos en los&nbsp;<strong>tatuajes mayas</strong>.  </p>
</div>
<h2 align="center" class="style3">Simbolog&iacute;a de los tatuajes mayas </h2>
<p align="justify" class="style2">Nuestra  piel y nuestro cuerpo son el espacio donde nuestros tatuajes, piercings o lo  que sea que le agreguemos pasan a ser nuestro sello distintivo.<br />
  Somos  quienes decidimos cu&aacute;ndo, d&oacute;nde y qu&eacute; tipo de arte queremos plasmar. De esta  forma, convertimos el cuerpo en una especie de expresi&oacute;n de nuestros  sentimientos, que tambi&eacute;n representan libertad. Los tatuajes eran utilizados  como un s&iacute;mbolo que caracterizaba y distingu&iacute;a a los pueblos y tribus de la  antig&uuml;edad.<br />
  Los  mayas pensaban que, si se tatuaban en sus cuerpos las im&aacute;genes de la naturaleza  que les rodeaba y de sus dioses, podr&iacute;an tener una mayor prosperidad, tambi&eacute;n  pensaban que al hacer esto se les har&iacute;a m&aacute;s f&aacute;cil poder encontrar su paz  interior.</p>
<p align="justify" class="style2">De  igual modo, los mayas marcaban a sus enemigos y prisioneros con tatuajes,  tambi&eacute;n les hac&iacute;an tatuajes a los ladrones para que fueran reconocidos por la  tribu y que llevaran sobre ellos la marca de la verg&uuml;enza.<br />
  Algunos  de los&nbsp;<strong>s&iacute;mbolos&nbsp;</strong>que  utilizaban para este tipo de actos eran&nbsp;<strong>animales</strong>, que, adem&aacute;s,  serv&iacute;an como s&iacute;mbolos importantes en la&nbsp;<strong>cultura maya</strong>.</p>
<p align="center" class="style2"><img src="azteca y maya/maya 2.jpeg" width="431" height="340" /></p>
<p align="justify" class="style2">&nbsp;</p>
<p align="center" class="style3">&nbsp;</p>
<p align="justify" class="style2">&nbsp;</p>
<p align="center" class="style3">&nbsp;</p>
</body>
</html>
