<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>egipcia y polinesia</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.style1 {font-family: "Times New Roman", Times, serif}
.style2 {font-family: Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<h1 align="center" class="style1">Historia de los tatuajes egipcios</h1>
<p align="center" class="style1"><img src="egipcia y polinesia/egipcia 1.jpg" width="354" height="185" /></p>
<p align="justify"><span class="style2">Los egipcios ya manejaban las t&eacute;cnicas del tatuaje  y las empleaban con asiduidad. Muchas de las momias que se han descubierto  miles de a&ntilde;os despu&eacute;s llevaban tatuajes. De manera que era algo muy normal  entre ellos. Esta sociedad pensaba que los tatuajes actuaban como talismanes o  protectores y que ten&iacute;an ciertas capacidades m&aacute;gicas.<br />
  Adem&aacute;s, los egipcios eran un pueblo muy espiritual, por lo que sus  tatuajes tambi&eacute;n lo eran. Se trataba de una manera de &ldquo;conectar&rdquo; con las  divinidades y tambi&eacute;n de protegerse en el camino al m&aacute;s all&aacute;<br />
<em>Se considera  que&nbsp;<strong>el primer tatuaje data de hace 5.000 a&ntilde;os</strong>. Se encontr&oacute;  en dos momias egipcias, cuyo pueblo, se cree, fueron los inventores de los  tatuajes. El objetivo de su pr&aacute;ctica era m&eacute;dico: igual que grabarse la figura  de un animal ahuyentaba sus ataques, tatuarse tambi&eacute;n pod&iacute;a servir para  prevenir la enfermedad.</em></span></p>
<h2 align="center"><span class="style1">Simbolog&iacute;a de los tatuajes egipcios</span></h2>
<ul>
  <li class="style2">La cruz egipcia</li>
</ul>
<p><img src="egipcia y polinesia/cruz.jpg" width="442" height="450" /><br />
  <span class="style2">Su forma de llave se empareja como&nbsp;<strong>la  llave de la vida</strong>&nbsp;los tatuajes de la cruz egipcia tambi&eacute;n se denominan  cruz ansada pues este representa la sabidur&iacute;a y la vida. </span></p>
<ul>
  <li>
    <p class="style2">El gato egipcio </p>
  </li>
</ul>
<p><img src="egipcia y polinesia/gato.jpg" width="360" height="450" /><br />
  <span class="style2">Estos tatuajes eran admirados por que se ten&iacute;a la  creencia de que en sus cuerpos resid&iacute;a el alma de la Diosa Bastet que representa  el hogar, alegr&iacute;a, armon&iacute;a y las virtudes femeninas.</span></p>
<ul>
  <li class="style2">    El escarabajo egipcio </li>
</ul>
<p><img src="egipcia y polinesia/escarabajo.jpg" width="450" height="450" /><br />
  <span class="style2">Es un amuleto que simboliza la vida y el poder,  est&aacute; asociado a la resurrecci&oacute;n en toda la historia Egipcia.</span></p>
<ul>
  <li class="style2"> El sol&nbsp;egipcio</li>
</ul>
<p align="justify"><img src="egipcia y polinesia/sol.jpg" width="450" height="450" /><br />
  <span class="style2">Este representa muchas de sus deidades pues los  egipcios le atribu&iacute;an poderes m&aacute;gicos por esto adoraban al Sol desde que nac&iacute;an  hasta que mor&iacute;an.</span></p>
<ul>
  <li class="style2">
    <p align="justify">Tributo a sus deidades<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">Anubis<br />
      Es una deidad que se representa con la cabeza de un  chacal de color negro, este dios ocupaba y estaba presente en el lugar de  embalsamiento con en las ceremonias f&uacute;nebres porque era el responsable de  llevar los muertos hasta el juzgado divino.<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">Ojo de Horus o Ra<br />
      El dios del sol personificado en un cuerpo de  hombre con cabeza de halc&oacute;n, y un disco solar tras la cabeza sobre el que  descansa una serpiente, est&aacute; representado con el sol y con el poder que le  otorgaba para la protecci&oacute;n y respaldo ante los enemigos.<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">El Ojo de Horus, tambi&eacute;n es llamado Udyat que es un  s&iacute;mbolo m&aacute;gico de protecci&oacute;n y estabilidad c&oacute;smica, los antiguos egipcios lo  empleaban con fines m&aacute;gicos ya que se le atribu&iacute;an cualidades sanadoras y  purificadoras, por lo que si lo que quieres es un tatuaje de seguridad c&oacute;smica  este es para ti.<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">Isis<br />
      La diosa Isis es la madre de Horus esta suele personificarse  con un trono sobre su cabeza, ya que el nombre real de esta diosa es&nbsp;Ast&nbsp;que  significa trono, ella representa fertilidad y la concepci&oacute;n abriendo los brazos  para bendecir a todos sus hijos.<br />
      Si deseas un tatuaje que represente algo muy  deseado por ti como la fertilidad y el amor, este es tu mejor opci&oacute;n.<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">Osiris<br />
    </p>
      </li>
  <li class="style2">
    <p align="justify">Padre de Horus, se personificaba con un ojo y un  trono este era el presidente del juzgado donde junto con Anubis juzgaba a las  personas tras fallecer para juzgar si hab&iacute;an obrado bien durante el transcurso  de su vida.<br />
      Podemos decir que un tatuaje del dios Osiris  representa generalmente el sentido de justicia de la persona que decide  tatu&aacute;rselo.</p>
      </li>
</ul>
<h1 align="center" class="style2"><span class="style1">Historia de los tatuajes polinesios</span></h1>
<p align="center" class="style2"><img src="egipcia y polinesia/polinesios 1.jpg" width="387" height="218" /></p>
<p align="justify" class="style2"><br />
  <span class="style2">El papel de los tatuajes en la&nbsp;<strong>cultura  polinesia</strong>&nbsp;era bastante relevante, tanto que los mismos se utilizaban  como medio para comunicar la identidad y personalidad en la sociedad polinesia  tradicional. Adem&aacute;s de eso, en estos se reflejaba la&nbsp;<em>jerarqu&iacute;a</em>&nbsp;y  la&nbsp;<em>madurez sexual</em>. Sin embargo, al momento que aparecen los  exploradores en estas tierras para el siglo XVIII, proh&iacute;ben esta pr&aacute;ctica que  se recupera siglos despu&eacute;s.<br />
  Cabe destacar que, para ellos, los tatuajes  simbolizan algo muy importante dentro de su cultura que es m&aacute;s que un arte. Los&nbsp;<strong>tatuajes  polinesios</strong>&nbsp;pueden hablar de&nbsp;<strong>la historia, de la familia, de la  sociedad, de su espiritualidad, s&iacute;mbolos de protecci&oacute;n</strong>, entre otros. Por lo  que realizarse un tatuaje con un dise&ntilde;o de esta cultura es algo muy simb&oacute;lico e  importante. En s&iacute;ntesis, para ellos significa un&nbsp;<em>estilo de vida</em>.<br />
  Adem&aacute;s de esto, cerrando con la historia y el  conocimiento general acerca de los mismos, una caracter&iacute;stica resaltante es que&nbsp;<strong>el  proceso de pigmentaci&oacute;n tradicional</strong>&nbsp;por el cual se lleva a cabo el  tatuaje es muy doloroso, por lo cual es sin&oacute;nimo de&nbsp;<strong>valent&iacute;a.</strong>&nbsp;De  hecho los instrumentos que utilizan son un peine con dientes de hueso que est&aacute;  fijado a un mango de madera, estos son mojados en la tinta y posteriormente se  colocan encima de la piel, y el mango se golpea con otra herramienta para realizar  la incisi&oacute;n en la misma&nbsp;y as&iacute; comenzar el proceso. Bastante doloroso  &iquest;verdad?</span></p>
<h2 align="center" class="style1">Simbolog&iacute;a de los tatuajes polinesios</h2>
<p align="justify" class="style2"><br />
  &nbsp;El primero es el&nbsp;<em>Etua,</em>&nbsp;que  est&aacute; muy relacionado a la parte religiosa, espiritual y m&aacute;gica de la cultura  polinesia, es decir, los dioses, las tradiciones, las creencias, entre otros.</p>
<p align="center" class="style2"><img src="egipcia y polinesia/etua.jpg" width="474" height="457" /><br />
  </p>
<p align="justify" class="style2">&nbsp;Por otro  lado se encuentra el tipo&nbsp;<em>Enata</em>, el cual guarda relaci&oacute;n con  la naturaleza y proyecta o describe m&aacute;s a nivel personal en cuanto a la  historia o posici&oacute;n social, identidad, ocupaci&oacute;n, entre otros.</p>
<p align="center" class="style2"><img src="egipcia y polinesia/enata.jpg" width="304" height="308" /></p>
</body>
</html>
