<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.style1 {font-family: "Times New Roman", Times, serif}
.style2 {font-family: Arial, Helvetica, sans-serif; }
-->
</style></head>

<body>
<h1 align="center" class="style1">Historia de los tatuajes en las tribus amazonicas </h1>
<p align="center" class="style1"><img src="amazonica y maori/amazonica 1.jpg" width="410" height="206" /></p>
<p align="justify" class="style2">En la&nbsp;<a href="http://www.vanishingtattoo.com/amazon_tattooed_tribes.htm" target="_blank"><strong>historia de los tatuajes de las tribus del Amazonas</strong></a>&nbsp;veremos como los integrantes de las mismas portaban tatuajes en el cuerpo con diversas intenciones; y como esta tendencia se ha ido perdiendo debido a la incursi&oacute;n del &ldquo; hombre moderno&rdquo; en estas zonas.</p>
<h2 align="center" class="style1">Simbolog&iacute;a de los tatuajes amazonicos </h2>
<p align="justify" class="style2">Como en cada tatuaje que existe en el mundo, los integrantes de la tribu ten&iacute;an motivos tanto personales como sociales que los llevaban a tatuarse; estas son algunas de las razones por las que llevaban dise&ntilde;os en el cuerpo.</p>
<div>
  <div id="rich-text">
    <h3>Protecci&oacute;n:</h3>
  </div>
</div>
<div>
  <div id="rich-text">
    <p class="style2">La mayor&iacute;a de los tatuajes tribales que se pod&iacute;an encontrar en el Amazonas se trataban de s&iacute;mbolos de protecci&oacute;n, la protecci&oacute;n se enfocaba tanto a la parte f&iacute;sica como a la espiritual.</p>
  </div>
</div>
<div>
  <div id="div">
    <h3>Sanaci&oacute;n:</h3>
  </div>
</div>
<div>
  <div id="div">
    <p class="style2">Algunos tatuajes se realizaban con fines medicinales, en ese caso el cham&aacute;n de la tribu realizaba en el cuerpo dibujos relacionados con la curaci&oacute;n de la enfermedad y la restauraci&oacute;n de la salud.</p>
  </div>
</div>
<div>
  <div id="div2">
    <h3>Veneraci&oacute;n:</h3>
  </div>
</div>
<div>
  <div id="div2">
    <p class="style2">Como en todas las culturas, en las tribus del Amazonas abundan personajes de mitos y leyendas cuyas caracter&iacute;sticas eran deseadas por los habitantes; es por ello que algunos de esos tatuajes se hac&iacute;an para venerar a los heroes de la mitolog&iacute;a.</p>
  </div>
</div>
<div>
  <div id="div2">
    <p class="style2">De igual modo, algunos dise&ntilde;os representaban la transici&oacute;n de los miembros de la comunidad; ya sea en cazadores, madres, sanadores, adultos, etc.</p>
  </div>
</div>
<div>
  <div id="div2">
    <h3>Magia:</h3>
  </div>
</div>
<div></div>
<div>
  <div id="div2">
    <p class="style2">La magia siempre esta presente en las tribus, en este caso los tatuajes eran realizados para adquirir las caracter&iacute;sticas especiales de un animal en particular o para tener siempre presente al esp&iacute;ritu guardi&aacute;n; asimismo, se cre&iacute;a que ciertas marcas realizadas en rituales m&aacute;gicos pod&iacute;an convertir a las ni&ntilde;as en mujeres y a los ni&ntilde;os en hombres.</p>
  </div>
</div>
<h1 align="center" class="style1">Historia  de los tatuajes Maor&iacute;s </h1>
<p align="center" class="style1"><img src="amazonica y maori/maori 1.jpg" width="316" height="197" /></p>
<div>
  <div>
    <p align="justify" class="style2">Seg&uacute;n su cultura, el tattoo maorie tiene su origen en un mundo subterr&aacute;neo llamado Uetonga. Una antigua leyenda nos cuenta que un guerrero llamado Mataora se enamor&oacute; de Niwareka, la princesa de ese inframundo, que subi&oacute; a la superficie para casarse con &eacute;l. Mataora no conoc&iacute;a el arte del tat&uacute;, ya que los nativos solamente se pintaban sobre la piel. Este maltrat&oacute; a la princesa, la cual volvi&oacute; al submundo al que pertenec&iacute;a. El guerrero baj&oacute; a buscarla por arrepentimiento y se disculp&oacute; ante ella y su familia, consiguiendo que volviera. Pero en su bajada hab&iacute;a sudado y sus pinturas corporales se hab&iacute;an estropeado. El rey del submundo se rio de &eacute;l y le ense&ntilde;&oacute; el arte &ldquo;ta moko&rdquo; para tatuar de forma permanente. Posteriormente Mataora se lo ense&ntilde;&oacute; al pueblo maor&iacute;.</p>
    <p align="justify" class="style2">Su origen se encuentra en la Polinesia oriental en la cual el tatuaje maorie &ldquo;ta moko&rdquo; se realizaba mediante huesos de albatros finamente tallados para emplearlos a modo de punz&oacute;n. Esta t&eacute;cnica dejaba la piel estriada en vez de lisa como actualmente estamos acostumbrados.</p>
    <p align="justify" class="style2">Antes de la llegada de los pueblos occidentales, las personas de alto rango en la sociedad eran marcadas con el moko, de este modo, cualquiera que saliera de la isla con ellos ser&iacute;a considerada de alta condici&oacute;n social.</p>
    <p align="justify" class="style2">El ritual de los tatuajes maor&iacute;es era muy importante tanto en la ni&ntilde;ez como en la edad adulta para los abor&iacute;genes. Estos son muy creyentes y con los tat&uacute;s, adem&aacute;s de indicar su rango, daban gracias a sus Dioses y atra&iacute;an al sexo opuesto. Debido a esto &uacute;ltimo, los hombres se sol&iacute;an tatuar la cara, los gl&uacute;teos, la espalda, el vientre, las pantorrillas y los muslos, mientras que las mujeres se marcaban los labios, la barbilla, la frente, el cuello y la espalda. A cada parte del cuerpo le correspond&iacute;a un dise&ntilde;o espec&iacute;fico, por lo que tienden a ser &uacute;nicos.</p>
</div>
</div>
<h2 align="center" class="style1">Simbolog&iacute;a de los tatuajes Maor&iacute;s </h2>
<p align="justify" class="style2">Estos tatuajes maor&iacute;es son mucho m&aacute;s que simples dise&ntilde;os en la piel; son una expresi&oacute;n art&iacute;stica y cultural con ra&iacute;ces ancestrales profundas. Estos tatuajes cuentan con un significado y simbolismo muy fuerte para esta cultura. Aunque han evolucionado a lo largo de los a&ntilde;os para seguir siendo una parte integral de la identidad maor&iacute;. A trav&eacute;s de los t&#257; moko, los maor&iacute;es honran sus ra&iacute;ces, transmiten su herencia y preservan su conexi&oacute;n con las generaciones pasadas y futuras.</p>
<h3><strong>Koru</strong></h3>
<p class="style2">Imitando la hoja de helecho desplegada.Es de los Tatuajes Maor&iacute;es muy populares y famosos en Nueva Zelanda. Los maor&iacute;es quieren representar un nuevo comienzo, crecimiento y armon&iacute;a, un eterno retorno.</p>
<div align="center"><img src="amazonica y maori/koru.png" width="268" height="188" /><br />
</div>
<h3><strong>Hei Matau</strong></h3>
<p class="style2">Representa un anzuelo, imagen de prosperidad debido a la asociaci&oacute;n de este s&iacute;mbolo con la abundancia de peces. Tambi&eacute;n este tatuaje maor&iacute;e puede significar fuerza, determinaci&oacute;n y salud.</p>
<p align="center" class="style2"><img src="amazonica y maori/hei.png" width="225" height="225" /></p>
<h3><strong>Manaia</strong></h3>
<p class="style2">Proveedor y protector del cielo, mar y tierra. Este tatuajes maor&iacute;e se presenta como una cabeza de ave, cuerpo de hombre y cola de pez que es guardi&aacute;n espiritual y portador de poderes sobrenaturales.</p>
<p align="center" class="style2"><img src="amazonica y maori/maori.jpg" width="225" height="225" /></p>
<h3><strong>Hei tiki</strong></h3>
<p class="style2">Conocido amuleto de la buena suerte y s&iacute;mbolo de fertilidad. Los maor&iacute;es piensan que su imagen es la de un embri&oacute;n humano.</p>
<div align="center"><img src="amazonica y maori/hei tiki.jpg" width="236" height="213" /><br />
</div>
<h3><strong>El Sol</strong></h3>
<p class="style2">Representa &eacute;xito y liderazgo.</p>
<div align="center"><img src="amazonica y maori/el sol.jpg" width="306" height="165" /><br />
</div>
<h3><strong>Las flechas</strong></h3>
<p class="style2">Son la imagen que nos indica la fuerza, valent&iacute;a y sabidur&iacute;a en su portador.</p>
<p align="center" class="style2"><img src="amazonica y maori/flechas.jpg" width="206" height="245" /></p>
<h3><strong>Conchas</strong></h3>
<p class="style2">Nos muestran las riquezas materiales.</p>
<p align="center" class="style2"><img src="amazonica y maori/concha.jpg" width="149" height="337" /></p>
<h3><strong>Animales</strong></h3>
<p class="style2">Cada persona tiene cualidades que se le atribuyen a un animal, y este se les tat&uacute;a. La tortuga, por ejemplo, representa la paz y la tranquilidad, el lagarto representa al Dios protector, y la cola de ballena la fuerza.</p>
<p align="center" class="style2"><img src="amazonica y maori/animales.jpg" width="259" height="194" /></p>
<h3><strong>Oc&eacute;ano</strong></h3>
<p class="style2">Nos intentan hablar sobre la muerte y el m&aacute;s all&aacute;.</p>
<p align="center" class="style2"><img src="amazonica y maori/oceano.jpg" width="225" height="225" /></p>
<h3><strong>Estrellas</strong></h3>
<p class="style2">Representan el amor hacia la familia.</p>
<p align="center"><img src="amazonica y maori/estrella.jpg" width="275" height="287" /></p>
<p align="justify" class="style2">&nbsp;</p>
<p align="justify" class="style2">&nbsp;</p>
</body>
</html>
