<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>china y japonesa</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.style1 {font-family: "Times New Roman", Times, serif}
.style2 {font-family: Arial, Helvetica, sans-serif}
.style4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
-->
</style></head>

<body>
<h1 align="center" class="style1">Historia de los tatuajes chinos</h1>
<p align="center" class="style1"><img src="china y japonesa/china 1.jpg" width="500" height="359" /></p>
<p align="justify"><span class="style2">Cabe se&ntilde;alar que el origen de esta pr&aacute;ctica  se encuentra en China, donde en el siglo VIII a los criminales se les empez&oacute; a  marcar con tinta permanente en la piel, como una forma de castigarlos e  identificar el conjunto al que pertenec&iacute;an.<br />
  Los tatuajes en China son una tradici&oacute;n que cuenta  con m&aacute;s de 2000 a&ntilde;os de historia. Realizado por altos generales, pasando por  bandidos y reos convictos, el tatuaje ha sido visto como una forma de  alteraci&oacute;n corporal poco com&uacute;n, y en muchos casos como una difamaci&oacute;n del  cuerpo. Sin embargo, en la actualidad los chinos tatuados son cada vez m&aacute;s y el  movimiento parece aumentar.<br />
Hace m&aacute;s de 2300  a&ntilde;os, los delincuentes chinos eran marcados de por vida en el rostro. Cuchillos  calientes cortaban la carne de reos, grabando caracteres en sus frentes.  Posteriormente la tinta se insertaba en las heridas abiertas para formar  palabras como &ldquo;asesino&rdquo;, &ldquo;ladr&oacute;n&rdquo;, &ldquo;violador&rdquo; &ndash;entre otras-.Esta pr&aacute;ctica dur&oacute;  por siglos.<br />
Qin Shi Huang, el primer emperador de la primera  dinast&iacute;a en China &ndash;la Dinast&iacute;a Qin (221-206 a.C.)-, acostumbraba tatuar la  frente de los delincuentes cuyo castigo era cuidar la muralla durante el d&iacute;a y  construirla de noche. As&iacute; el mote de &ldquo;cuidador de la ma&ntilde;ana&rdquo; era tatuado en sus  frentes. Y durante la Dinast&iacute;a Song (960-1279) los convictos eran enviados a  realizar trabajos forzosos cerca de las fronteras nacionales y tatuados en la  frente, con el fin de prevenir a los pa&iacute;ses vecinos en caso de que huyeran.</span></p>
<h2 align="center" class="style1">Simbolog&iacute;a de los tatuajes chinos</h2>
<p align="justify" class="style2">Los tatuajes chinos y su significado son altamente simb&oacute;licos,  por lo regular son letras o ideogramas que representan sentimientos profundos y  espirituales.</p>
<h1 align="center" class="style1">Historia de los tatuajes japoneses</h1>
<p align="center" class="style1"><img src="china y japonesa/japonesa 1.jpg" width="248" height="383" /></p>
<p align="justify"><span class="style2"><em>Horimono</em><strong>&nbsp;</strong>(&#24427;&#29289;)  es un t&eacute;rmino poco conocido en el mundo del tatuaje, pero uno de los m&aacute;s  utilizados entre los&nbsp;<strong>tatuadores japoneses</strong>&nbsp;para  referirse a este oficio. Su uso denota un profundo respeto por dicha pr&aacute;ctica.  De forma similar, hay diversos eufemismos empleados en Jap&oacute;n para referirse a  los tatuajes:&nbsp;<em>wabori</em><strong>&nbsp;</strong>(&#21644;&#24427;,  tallado japon&eacute;s), s<em>hisei&nbsp;</em>(&#21050;&#38738;,  azul penetrante &ndash; en referencia a los reflejos azules que adquiere la tinta&nbsp;<em>sumi&nbsp;</em>al  envejecer),&nbsp;<em>bunshin&nbsp;</em>(&#25991;&#36523;,  decoraci&oacute;n corporal), entre muchos otros.<br />
    <em>Irezumi&nbsp;</em>(&#20837;&#12428;&#22696;),&nbsp;<strong>literalmente  &ldquo;tinta insertada&rdquo;</strong>, se fue convirtiendo en un vocablo com&uacute;n entre los  japoneses a partir de 1720. Fue en esta &eacute;poca, durante el periodo Edo  (1603-1868), cuando&nbsp;<strong>los tatuajes empezaron a usarse en el archipi&eacute;lago  con fines punitivos</strong>. Marcaban a las personas que hab&iacute;an cometido delitos  con s&iacute;mbolos que variaban en funci&oacute;n del delito o regi&oacute;n. Estas marcas pod&iacute;an  ir desde una simple l&iacute;nea alrededor del antebrazo hasta un&nbsp;<a href="https://voyapon.com/es/por-que-japoneses-usan-kanji/"><em>kanji</em>&nbsp;(car&aacute;cter chino)&nbsp;</a>en  la frente.<br />
    Por lo tanto,&nbsp;<em>irezumi&nbsp;</em>no se  refiere a los tatuajes japoneses tradicionales que conocemos actualmente. Esta  palabra todav&iacute;a puede tener una imagen muy negativa en Jap&oacute;n hoy en d&iacute;a en  funci&oacute;n del interlocutor. De acuerdo al&nbsp;<em>horishi</em>&nbsp;(&#24427;&#24107;,  maestro tatuador) al que tuve oportunidad de conocer, la connotaci&oacute;n peyorativa  de esta palabra es tal, que lo mejor es evitar usarla.&nbsp;<br />
    <strong>Un&nbsp;</strong><em>horishi</em><strong>&nbsp;es  un maestro tatuador que practica el tatuaje tradicional japon&eacute;s.</strong>&nbsp;Estos  profesionales son artesanos y, generalmente, no se les debe considerar como  artistas. No es un t&eacute;rmino que les suela agradar. Tal como sucede con los  tatuajes, hay otras palabras para denominar a los que practican este oficio,  como&nbsp;<em>bunshinshi&nbsp;</em>(&#25991;&#36523;&#24107;).<br />
  Este art&iacute;culo est&aacute; dedicado a los tatuajes  tradicionales japoneses conocidos como&nbsp;<em>horimono</em>, pero tambi&eacute;n hay  otro tipo de tatuajes que aunque no detallamos aqu&iacute;, vale la pena mencionarlos:  los que se hacen en la cara y los antebrazos de las<a href="https://voyapon.com/hokkaido-asahikawa-daisetsuzan/">&nbsp;mujeres Ainu</a>, los que llevan en las  manos las mujeres de Okinawa, y los que se remontan a la era Jomon (13000-400  av. J-C.).&nbsp;</span></p>
<h2 align="center" class="style1">Simbolog&iacute;a de los tatuajes japoneses</h2>
<ul>
  <li>    <span class="style4" align="justify">Ryu</span><span class="style2" align="justify"><br />
    Los dragones simbolizan tradicionalmente la  ferocidad, la riqueza y la fuerza, especialmente el poder de manipular las  fuerzas del universo en beneficio de las personas. En Occidente se les  considera una fuerza destructiva pero el significado en Oriente es muy  diferente.<br />
    En el arte del tatuaje tradicional, el drag&oacute;n no es  un s&iacute;mbolo de fuego o poder, sino m&aacute;s bien de generosidad y sabidur&iacute;a. Todas  estas connotaciones han hecho del drag&oacute;n el s&iacute;mbolo m&aacute;s extendido y popular del  Irezumi.<br />
    El drag&oacute;n puede adoptar las caracter&iacute;sticas de  varios animales y puede tener orejas de vaca, cuernos de ciervo u ojos de mono.<br />
  Los dragones con color en sus escamas suelen  representar a los dragones m&aacute;s viejos ya que antes de los 500 a&ntilde;os no  desarrollan los colores. Tambi&eacute;n se puede encontrar que el drag&oacute;n sujete una  bola, una perla o una joya en sus garras. Se le conoce como &quot;la forma de  loto cerrado&quot;, que simboliza principalmente la esencia del universo para  controlar los vientos, las lluvias, el fuego y los planetas.</span></li>
</ul>
<p align="center"><img src="china y japonesa/ryu.jpg" width="204" height="247" /><span class="style2" align="justify"><br />
  </span></p>
<ul>
  <li class="style2">    <span align="justify"><strong>Koi</strong></span><span align="justify"><br />
    Los tatuajes de peces japoneses (Koi) son otro  dise&ntilde;o de tatuaje japon&eacute;s popular. La carpa es un pez de piscifactor&iacute;a,  originario de China. El Koi simboliza las cualidades masculinas dentro del  folclore oriental tradicional, como la fuerza y &#8203;&#8203;la valent&iacute;a, el coraje, la  determinaci&oacute;n, el deseo de &eacute;xito y el gusto por el agua.<br />
    En China se sab&iacute;a que las carpas intentaban nadar  r&iacute;o arriba, pero muy pocas pod&iacute;an pasar m&aacute;s all&aacute; de un punto conocido como  &quot;La puerta del Drag&oacute;n / Longmen Falls&quot;. Aquellos que lo lograron eran  recompensados con convertirse en dragones, por ello, simbolizan un fuerte deseo  de triunfar y de convertirse en &quot;algo m&aacute;s&quot; o de lograr un sue&ntilde;o.<br />
    Aunque su origen es chino, su gran colorido e  historia han hecho de este s&iacute;mbolo un referente en Jap&oacute;n.<br />
    La capacidad de la carpa para escalar las cascadas  se comparaba con la valent&iacute;a de un guerrero frente a una espada enemiga.<br />
    Otra historia popular sobre este s&iacute;mbolo japon&eacute;s es  c&oacute;mo una carpa gigante mat&oacute; a un pescador de un peque&ntilde;o pueblo. Solo un ni&ntilde;o  pudo vengar su muerte matando al Koi convirti&eacute;ndose en un h&eacute;roe. As&iacute; naci&oacute; lo  que en el folclore japon&eacute;s se conoce como &quot;Chico de oro&quot; o  &quot;Kintaro&quot;.<br />
  </span></li>
</ul>
<p align="center"><img src="china y japonesa/koi.jpg" width="183" height="275" /></p>
<ul>
  <li class="style2">    <span align="justify"><strong>Tora</strong></span><span align="justify"><br />
    Al tigre japon&eacute;s se le atribuyen los mismos  atributos que al animal: fuerza, valent&iacute;a, coraje y larga vida. Se considera un  animal supremo en la tierra y se cree que controla los vientos y se suele  elegir para proteger contra la mala suerte, los malos esp&iacute;ritus y las  enfermedades. Es el s&iacute;mbolo del norte y del oto&ntilde;o.<br />
    En muchas representaciones, especialmente en las  m&aacute;s antiguas, se ve al tigre peleando con &quot;Shoki (Chn. = Zhongkui)&quot;  (un personaje conocido en la mitolog&iacute;a china como el cazador de fantasmas).<br />
  </span></li>
</ul>
<p align="center"><img src="china y japonesa/tora.jpg" width="201" height="251" /></p>
<ul>
  <li class="style2">    <span align="justify"><strong>Lion/ Fu Dog</strong></span><span align="justify"><br />
    El perro o le&oacute;n japon&eacute;s Foo est&aacute; a medio camino  entre un le&oacute;n y un perro debido a sus orejas puntiagudas. Simboliza protecci&oacute;n,  fuerza y &#8203;&#8203;coraje. Sus estatuas se colocaban en las entradas de las casas para  ahuyentar el mal. Estos tatuajes a menudo representan a una persona valiente  con aspiraciones heroicas.<br />
    El perro asi&aacute;tico Foo tambi&eacute;n es conocido como el  &quot;Le&oacute;n de Buda&quot;, aunque no tiene nada que ver con el budismo.<br />
    En Jap&oacute;n, algunas religiones usan el Le&oacute;n para  alejar a los esp&iacute;ritus malignos y atraer salud y riqueza. Independientemente  del origen, su significado no var&iacute;a mucho. La historia cuenta que cuando los  leones son cachorros, sus madres los arrojan por los acantilados para que solo  sobrevivan los m&aacute;s fuertes.<br />
    A menudo, los tatuajes de leones tienen una pata  hacia arriba o hacia abajo en posici&oacute;n de ataque como protecci&oacute;n para el usuario.<br />
    La religi&oacute;n sinto&iacute;sta local de Jap&oacute;n, que es  anterior al budismo, tambi&eacute;n tiene un Le&oacute;n como figura protectora, que ahuyenta  a los esp&iacute;ritus malignos y atrae la salud y la riqueza.<br />
    El perro Foo de la derecha se considera t&iacute;picamente  macho, con la boca abierta (para el mal), una pata delantera en una esfera, que  a menudo est&aacute; tallada como una celos&iacute;a abierta y representa el cielo y  totalidad de la ley budista.<br />
    La izquierda es la hembra, con la boca cerrada  (para evitar que salga el mal), la pata descansa sobre un peque&ntilde;o cachorro,  generalmente mostrado boca abajo en su espalda, que representa la tierra. A  menudo, en el tatuaje Lion Foo, el tatuaje amenazante, arrastra hacia arriba o hacia  abajo un brazo o una pierna en la protecci&oacute;n del usuario y la aspiraci&oacute;n de la  habilidad y la mente heroicas.<br />
    Con sus orejas puntiagudas y su melena de pelo  rizado, pero escasa, sin duda parece un perro. Lo m&aacute;s probable es que sea ese  parecido el que haya provocado una confusi&oacute;n generalizada sobre estos animales,  tambi&eacute;n conocidos como leones chinos e incluso perros le&oacute;n.<br />
    Pero el parecido es accidental y porque  pr&aacute;cticamente todo el conocimiento de los leones reales fue indirecto para los  artistas asi&aacute;ticos que los crearon inicialmente. Su conocimiento era indirecto  porque, aunque los perros abundan en todo el mundo, los leones nunca han sido  nativos de Oriente.<br />
  El dise&ntilde;o del le&oacute;n japon&eacute;s tiene una forma  triangular puntiaguda y se parece tanto al le&oacute;n como al komainu, los perros  guardianes de los santuarios. Es es un s&iacute;mbolo de fuerza y &#8203;&#8203;poder. Adem&aacute;s, se  usa como protecci&oacute;n. Aquellos que tienen el deseo de ser un h&eacute;roe tienden a  elegir este dise&ntilde;o.</span></li>
</ul>
<p align="center"><img src="china y japonesa/foodog.jpg" width="259" height="194" /></p>
<p align="justify" class="style2">&nbsp;</p>
</body>
</html>
